[{
        "categoria": "artistas",
        "artistas": [{
                "artista": "Gustavo Santaolalla",
                "artista_en": "Gustavo Santaolalla",
                "nacionalidad": "Argentina",
                "titulo": "",
                "perfil": "Nació en Palomar, Buenos Aires. Su carrera musical comenzó en 1967 con Arco Iris. Ganador de los premios:  18 Grammys latinos, 1 Golden Globe (A Love That Will Never Grow Old), 2 Oscar (Brokeback Mountain y Babel), 2 Bafta (Babel y Diario de Motocicleta), 4 Konex (Konex Platino 2005). Durante su trayectoria, fue productor de los artistas mexicanos: Fobia, Molotov, Café Tacvba, Julieta Venegas y el cantante colombiano Juanes, entre otros. Al final de los años 90s comenzó su carrera como compositor de bandas sonoras para películas, las más conocidas: Amores Perros, 21 Gramos ,  Diarios de Motocicleta, Brokeback Mountain,  Babel, Biutiful, el Libro de la Vida, Relatos Salvajes. En 2001 funda la banda de tango electrónico Bajofondo. En 2017 edita “Raconto” y recorre en gira con el show desandando el camino. En 2018 produce Qhapaq Nan. Desarrolla junto a Andrea Merenzon un programa dedicado a las orquestas sinfónicas juveniles, presentándose en Posadas, Iguazú, Buenos Aires, San Juan, Jujuy, San José de Costa Rica y Medellín.",
                "video": "http://www.youtube.com/watch?v=VgFYzIL3NKA",
                "perfil_en": "He was born in Palomar, Buenos Aires. His musical career began in 1967 with “Arco Iris”. Winner of the following awards: 18 Latin Grammys, 1 Golden Globe ('A Love That Will Never Grow Old'), 2 Oscars (“Brokeback Mountain” and “Babel”), 2 Bafta Awards (“Babel” and “The Motorcycle Diaries”), 4 Konex Awards (Platinum Konex 2005). During his career, he was a producer of Mexican artists: Fobia, Molotov, Cafe Tacuba, Julieta Venegas and Colombian singer Juanes, among others. At the end of the 90s he began his career as a composer of soundtracks for movies, the famous ones being: Amores Perros, 21 Grams, The Motorcycle Diaries, Brokeback Mountain, Babel, Biutiful, Book of Life, Relatos Salvajes. In 2001, he founded the electronic tango band Bajofondo. In 2017, he edited 'Raconto' and he went on tour with the show “Desandando el Camino”. In 2018, he produced Qhapaq Nan. He develops a program dedicated to youth symphony orchestras together with Andrea Merenzon, performing in Posadas, Iguazú, Buenos Aires, San Juan, Jujuy, San Jose de Costa Rica and Medellin. He is the director of the soundtrack of the first part of the videogame 'The Last of US', and is currently finishing the soundtrack of the second installment 'The Last of US 2'."
            },
            {
                "artista": "Paquito D´Rivera",
                "artista_en": "Paquito D´Rivera",
                "titulo": "",
                "nacionalidad": "Cuba / EEUU",
                "perfil": "Francisco de Jesús Rivera Figueras . Clarinetista, saxofonista, compositor. Ganador de 15 Grammys en categorías clásicas y de jazz. Miembro honorífico del Claustro de las Artes de la Universidad de Alcalá de Henares. Estudió en el Conservatorio de la ciudad de La Habana. Ha actuado con grandes orquestas sinfónicas de todo el mundo. Recibió el Premio NEA Jazz Masters 2005 y la Medalla Nacional de las Artes 2005, el Kennedy Center Living Jazz Legend 2007, el Guggenheim Fellowship 2007, el Frankfurt Musikpreis 2008, Nelson Rockefeller Honoree 2010. Otros honores incluyen, Composer-In- Residence 2007-2008 en el Caramoor Center for Music and the Arts. Su Nuevo ballet “Damas de Blanco” fue recientemente estrenado por el José Limón Dance Company, en el Central Park SummerStage de Nueva York. Ha escrito 4 libros, dos de ellos en honor a Gaby Fofo y Miliki:  El Payaso y el Elefante, para orquesta sinfónica. Recientemente escribió “The Rice and Beans Concerto” dedicada a Yo-Yo Ma, para clarinete, violoncelo y orquesta Sinfónica, que será estrenada para sus 70 años en el 2018. “El Gran Danzon” estrenada para Orquesta y Flauta, en el Kennedy Center.",
                "video": "http://www.youtube.com/watch?v=WfAdVeda83g",
                "perfil_en": "He is a clarinet player, saxophonist, and composer. He is a Winner of 15 Grammys in classic and jazz categories and an honorary member of the Claustro de las Artes of Alcalá de Henares University. He studied at the Conservatory of La Havana city. He has performed with great symphonic orchestras from all over the world. He received the 2005 NEA Jazz Masters Award and the 2005 National Arts Medal, the 2007 Kennedy Center Living Jazz Legend, the 2007 Guggenheim Fellowship, the 2008 Frankfurt Musikpreis, and the 2010 Nelson Rockefeller Honoree. Other honors include: Composer-In-Residence 2007- 2008 at the Caramoor Center for Music and the Arts. His new ballet 'Damas de Blanco' was recently premiered by the José Limón Dance Company, at the Central Park Summer Stage in New York. He has written 4 books, two of them in honor of Gaby, Fofo and Miliki: “The Clown and the Elephant”, for symphony orchestra. He recently wrote 'The Rice and Beans Concerto' dedicated to Yo-Yo Ma, for clarinet, cello and symphony orchestra, which will be released for his 70 years old, in 2018. 'El Gran Danzon' premiered for Orchestra and Flute, at the Kennedy Center."
            },
            {
                "artista": "Horacio Lavandera",
                "artista_en": "Horacio Lavandera",
                "titulo": "Piano",
                "nacionalidad": "Argentina",
                "perfil": "Recorre los más importantes escenarios de América, Europa y Japón. Ha sido distinguido con muchos galardones: En 2001 ganó el III Concurso Internacional de Piano Umberto Micheli, en Milán (Italia). 2 veces como “Mejor Solista Instrumental” por la Asociación de Críticos Musicales de la Argentina, premiado por Karlheinz Stockhausen en 2004, por la Fundación Konex como pianista más destacado de la última década, en el ciclo el “Primer Palau” en el Palau de la Música Catalana-Barcelona, homenajeado con la “Medalla del Bicentenario” por el GCBA. Premiado por la Orquesta Filarmónica della Scala como “Mejor Intérprete de Piano y Orquesta”. En 2011 fue declarado “Personalidad Destacada de la Cultura” por la Legislatura  de la CABA. En 2013 Y 2016 ganó “Premio Gardel” al  “Mejor Álbum de Música Clásica” por su disco “Chopin” y su disco “In London”. En 2014 recibió el título de “Profesor Honorario” de la Universidad Nacional de Rosario. Desde 2010 ejerce su actividad como director de orquesta, en su doble rol de director y pianista.",
                "video": "http://www.youtube.com/watch?v=f9H672ma6jo",
                "perfil_en": "He is an Argentinean pianist. He has performed in the most important stages of America, Europe and Japan. He has been distinguished with many awards: In 2001 he won the III Umberto Micheli International Piano Competition in Milan (Italy). He has been awarded twice with the 'Best Instrumental Soloist' by the Association of Musical Critics of Argentina, awarded by Karlheinz Stockhausen in 2004, by the Konex Foundation as the most outstanding pianist of the last decade, in the 'First Palau' cycle at the Palau of the Catalan-Barcelona Music, honored with the 'Bicentennial Medal' by the GCBA. He has also been awarded as 'Best Piano and Orchestra Performer' by the Philharmonic Orchestra de la Scala. In 2011, he was declared 'Outstanding Personality of Culture' by the Legislature of the CABA. In 2013 and 2016 he won the 'Gardel Award' for the 'Best Classic Music Album' for his album 'Chopin' and his album 'In London'. In 2014, he received the title of 'Honorary Professor' of the National University of Rosario. Since 2010, he has worked as a conductor, in his double role as conductor and pianist."
            },
            {
                "artista": "Julie Freundt",
                "artista_en": "Julie Freundt",
                "titulo": "Cantante",
                "nacionalidad": "Peru",
                "perfil": "Cantautora , intérprete, productora, creativa y arquitecta, querida y respetada en el Perú, cuya propuesta la ha llevado a ser un puente generacional entre la tradición y la fusión afroperuana y latina. Junto a su prestigio de 30 años como artista, se suma su vocación por la enseñanza en su Escuela ACORDES, un multiespacio cultural que reúne a músicos, actores, bailarines y cantantes, para estudiar, formarse, crear , grabar, ensayar y producir dentro del marco de la Asociación Cultural Julie Freundt. Artista que tiene 13 producciones editadas. Su música se encuentra en las plataformas digitales: spotify, itunes, cdbaby, amazon y soundcloud. Su versatilidad la lleva a cantar de un vals a un festejo, como de un bolero a una cumbia, de una trova a una fusión latina, luciendo en su interpretación, fuerza, entrega y una gran calidad vocal combinada con una hermosa presencia escénica.",
                "video": "https://www.youtube.com/watch?v=0NG8BgHvkqY",
                "perfil_en": "She is a singer-songwriter, interpreter, producer, creator and architect, loved and respected in Peru, whose proposal has led her to be a generational link between tradition and Afro-Peruvian and Latin fusion. Along with her 30-year prestige as an artist, is her vocation for teaching in her ACORDES School, a cultural multi-space that gathers musicians, actors, dancers and singers, to study, train, create, record, rehearse and produce within the framework of the Julie Freundt Cultural Association. She is an artist who has 13 edited productions. Her music can be found on digital platforms: spotify, itunes, cdbaby, amazon and soundcloud. Her versatility, allows her to sing from a waltz to a celebration, as well as from a bolero to a cumbia, from a trova to a Latin fusion, showing in her performance, strength, devotion and a great vocal quality combined with a beautiful stage presence."
            },
            {
                "artista": "Ligia Amadio",
                "artista_en": "Ligia Amadio",
                "titulo": "Directora de Orquesta",
                "nacionalidad": "Brasil",
                "perfil": "Una de las más destacadas directoras sudamericanas de la actualidad. Dirigió entre otras las siguientes orquestas: Arpeggione Städtisches Kammerorchester, Baden-Badener Philharmonie, Ensemble Contrechamps, Filharmonia Czestochowa, Israel Chamber Orchestra, Jerusalém Symphony Orchestra, Lebanese Philharmonic Orchestra, Netherlands Radio Symphony Orchestra, Icelandic Symphony Orchestra, Estable del Teatro Colón Filarmónica de Buenos Aires. Primera mujer galardonada en 30 años de existencia del Concurso Internacional de Tokio, primer premio en el Concurso Internacional de Santiago de Chile. premio Mejor Director del Año, en Brasil, otorgado por la Asociación de Críticos de Arte de São Paulo. Ciudadana Niteroiense en 2003 y la Comanda de la Orden del Mérito, en el grado de Gran Oficial en 2005, Medalla Carlos Gomes, en Campinas, los premios “Raíces” y “Lyra a la excelencia” como directora de la Orquesta Sinfónica de la Universidad Nacional de Cuyo. Fue directora titular de las orquestas: Sinfónica Nacional, en Río de Janeiro, Brasil , Sinfónica de la Universidad Nacional de Cuyo, Sinfónica Municipal de Campinas, Sinfónica de la Universidad de São Paulo, Brasil entre otras. Actualmente dirige la Filarmónica de Montevideo, en Uruguay.",
                "video": "http://www.youtube.com/watch?v=eLiYDHThM2E",
                "perfil_en": "One of the most outstanding South American conductors, nowadays. She conducted among others the following orchestras: Arpeggione Städtisches Kammerorchester, Baden-Badener Philharmonie, Ensemble Contrechamps, Filharmonia Czestochowa, Israel Chamber Orchestra, Jerusalem Symphony Orchestra, Lebanese Philharmonic Orchestra, Netherlands Radio Symphony Orchestra, Icelandic Symphony Orchestra, Orkiestrę Symfoniczną Filharmonii Szczecińskiej, The Congress Symphony Orchestra, Tokyo City Philharmonic Orchestra. First woman awarded first prize in 30 years of existence of the Tokyo International Competition, in the International Competition of Santiago de Chile. Best Conductor of the Year Award, in Brazil, awarded by the Association of Art Critics of São Paulo. Carlos Gomes Prize. Citizen Niteroiense in 2003 and Comanda de la Orden del Mérito, in the degree of Grand Official in 2005, Carlos Gomes Medal, in Campinas, the “Raíces” and “Lyra a la Excelencia” awards as conductor of the Symphony Orchestra of the National University of Cuyo. She was the principal conductor of the orchestras: National Symphony, in Rio de Janeiro, Brazil, Symphony Orchestra of the National University of Cuyo, Municipal Symphony Orchestra of Campinas, Symphony Orchestra of the University of São Paulo, Brazil Philharmonic Orchestra of Mendoza. She currently conducts the Philharmonic Orchestra of Montevideo, in Uruguay."
            },
            {
                "artista": "Albert Mora",
                "artista_en": "Albert Mora",
                "titulo": "Flauta Solista Orquesta del Gran Teatre del Liceu de Barcelona",
                "nacionalidad": "España",
                "perfil": "Profesor de flauta, música de cámara Escola Superior de Música de Catalunya (EsMuC). Se graduó con Prof. Paul Meisen en la Escuela Superior de Música de Munich, Entre sus maestros : Jean-Pierre Rampal, Barthold Kuijken, Robert Aitken, György Sebök. Con Sergiu Celibidache pudo profundizar en la Fenomenología de la Música. Colaboró con  la Wiener Staatsoper (Wiener Philarmoniker), la Qatar Philharmonic,la  Orq. Sinfónica de Barcelona, Orq. Castilla y León, Orq. Teatre Lliure, Orquestra de Cadaqués, Orq Nacional de Cámara de Andorra, en el Festival de Salzburgo 2017 con los Salzburger  Orchester Solisten, y Nagano Philharmonic  en  Japón, en un proyecto de amistad entre el Musikverein de Viena y el Auditorio de Nagano. Fue  director de la Jove Orquestra Gèrminans, profesor de la Jove Orquestra Nacional de Catalunya (JONC), de la Acadèmia d’Orquestra del GTdel Liceu y de la Escola de Música de Barcelona.Director artístico de la Orquestra Filharmonia de Cambra de Barcelona.  Ha dado conciertos y cursos de flauta y Fenomenologia de la Música aplicada a la flauta en Europa, América (Canadá, Argentina) y Japón. Grabó numerosos  CD.",
                "video": "http://www.youtube.com/watch?v=dKRydjziyIs",
                "perfil_en": "Flute soloist in the Symphony Orchestra of the Gran Teatre del Liceu in Barcelona , Spain. A graduate from the University of Music and Performing Arts Munich, under Professor Paul Meisen, while in Munich he took decisive musical inspiration from Sergiu Celibidache. He also studied with Barthold Kuijken, Robert Aitken, György Sebök and Jean-Pierre Rampal. He was member of many Contemporary Music Ensemble, and the National Classical Orchestra of Andorra. He has played in the Barcelona Symphony and Catalonia National Orchestra, Castile-León Orchestra, Teatre Lliure Orchestra, Barcelona 216, Cadaqués Orchestra, and recently the Qatar Philharmonic and Wiener Staatsoper (Wiener Philarmoniker). He has conducted the Gèrminans Youth Orchestra and has taught at the Catalonia National Youth Orchestra, Gran Teatre del Liceu Orchestra Academy and L’Escola de Música de Barcelona, as well as being artistic director of the Barcelona Chamber Philharmonic. He colaborate at Festival de Salzburgo 2017 with  Salzburger  Orchester Solisten,&  Nagano Philharmonic  in Japan He has several recordings on CD."
            },
            {
                "artista": "Alex Klein",
                "artista_en": "Alex Klein",
                "titulo": "Oboe Solista (emérito Chicago Symphony Orchestra / prf oberlin Conservatory",
                "nacionalidad": "Brasil / EEUU",
                "perfil": "Oboísta brasileño. Estudió en el Oberlin Conservatory of Music, graduándose con un Bachelor in Music y recibiendo un diploma artístico por su interpretación musical. Recibió varios premios de todo el mundo incluyendo uno en la Competición Internacional de Intérpretes Musicales de 1988 en Ginebra, Suiza. Fue el primer oboísta en ganar el primer premio desde Heinz Holliger. Ganó en 2002 el Grammy por la mejor interpretación instrumental en solo con orquesta por su grabación del Concierto para oboe de Richard Strauss con Daniel Barenboim y la Sinfónica de Chicago. Ha interpretado como solista con la Sinfónica de Chicago, la Orquesta de Filadelfia, la Orchestre de la Suisse Romande y la Chicago Sinfonietta. Actualmente toca como solista y director, siendo profesor de oboe en su alma mater, el Oberlin Conservatory.",
                "video": "http://www.youtube.com/watch?v=PZIH52C4dlE",
                "perfil_en": "He is a Brazilian Oboist. He studied at the Oberlin Conservatory of Music, graduating with a Bachelor in Music and receiving an artistic diploma for his musical performance. He received several awards from around the world including one at the 1988 International Competition of Musical Performers in Geneva, Switzerland. He was the first oboist to win the first prize since Heinz Holliger. He won the 2002 Grammy for the best instrumental performance in solo with orchestra for his recording of Richard Strauss' Concerto for Oboe with Daniel Barenboim and the Chicago Symphony Orchestra. He has performed as a soloist with the Chicago Symphony Orchestra, the Philadelphia Orchestra, the Orchester de la Suisse Romande and the Chicago Sinfonietta. He is currently playing as a soloist and conductor, being an oboe teacher in his alma mater, the Oberlin Conservatory."
            },
            {
                "artista": "Richard Alonso",
                "artista_en": "Richard Alonso",
                "titulo": "Tubista",
                "nacionalidad": "",
                "perfil": "Nació en el año de 1990 en Colombia, donde inicia su actividad musical en la Banda Sinfónica del Colegio Seminario Diocesano. En el 2007 ingresa a la Carrera de Estudios Musicales de la “Pontificia Universidad Javeriana”, donde cursó estudios en Tuba. En  Argentina cursó sus estudios de perfeccionamiento en la Cátedra de Tuba del Conservatorio Superior de Música “Manuel de Falla”. Egresado de la Academia Orquestal del Instituto Superior de Arte del Teatro Colón. Ha resultado ganador en varios concursos entre los que se destacan: Jóvenes Solistas - Pontificia Universidad Javeriana, 1° Concurso de Interpretación de Instrumentos de metal-Festival Internacional Trombonanza. Actualmente adelanta el proyecto multidisciplinario “Impresiones poéticas, música en el cuerpo de las palabras”. Ha sido profesor del Conservatorio Superior de Música Manuel de Falla. Es profesor del Curso para instrumentos de metal grave;Trombonanza. Actualmente es el Solista Principal de Tuba de la Orquesta Estable del Teatro Argentino de la Plata y Tubista contratado en la Orquesta Filarmónica de Buenos Aires - Teatro Colón.",
                "video": "http://www.youtube.com/watch?v=n4dAMvc0vL0",
                "perfil_en": "He was born in Colombia, where he started his musical activity in the Symphonic Band of the Diocesan Seminary School. In 2007, he entered the Musical Studies Career at the Pontificia Universidad Javeriana, where he studied Tuba. In 2009, he moved to Argentina, where he currently lives; there he attended his advanced studies on Tuba Chair of the Superior Conservatory of Music Manuel de Falla;. He graduated from the Orchestral Academy of the Higher Institute of Art of Colón Theater. He is currently continuing his musical training in Argentina and Germany. He has won several competitions for Young Performers, among which stand out: Young Soloists-Pontificia Universidad Javeriana, 1 st Contest of Interpretation of Metal Instruments-International Festival Trombonanza. He is currently advancing the multidisciplinary project “poetic Impressions, music in the body of words” with the actress Claudia Correa and the harpist Marcela Méndez and he is doing a chamber music project together with the pianist Ana Laura Soria. In the academic and teaching field, he has been a substitute professor at the Manuel de Falla Conservatory of Music. He is a professor of the Course for instruments of metal grave, Trombonanza and he has assisted as a teacher in several courses for brass instruments in Colombia and Argentina. He is frequently invited as a Tuba player by symphonic orchestras in Argentina, Germany and Colombia. He is currently the Principal Soloist of Tuba of the Stable Orchestra of the Teatro Argentino de la Plata and a Tuba player hired by the Philharmonic Orchestra of Buenos Aires–Colón Theater."
            },
            {
                "artista": "Peter Dörpinghaus",
                "artista_en": "Peter Dörpinghaus",
                "titulo": "Trompeta Solista la Konzerthaus Berlin.",
                "nacionalidad": "Alemania",
                "perfil": "A la edad de cuatro años, comenzó su carrera de trompeta. Sus profesores incluyeron a Matthias Wagemann, Martin Wagemann y Mathias Müller. Completó sus estudios en la Universidad Folkwang de Essen con el Prof. Uwe Köller antes de comenzar sus estudios de licenciatura en 2010 con el Prof. Jeroen Berwaerts en el HMTM Hannover. Es múltiple ganador del primer premio nacional en Jugend Musiziert y fue miembro de la Federal Youth Orchestra. Después de una Academia de dos años con la Orquesta Sinfónica de Bamberg, Peter asumió el cargo de trompetista solista en la Ópera Estatal de Hamburgo en la temporada 13/14. A principios de 2015, recibió un tercer premio en el Concurso Universitario Felix Mendelssohn Bartholdy y una beca de la Yamaha Music Foundation of Europe. Desde el comienzo de 2016 es el trompetista principal en el Konzerthaus Berlin.",
                "video": "http://www.youtube.com/watch?v=KyfUyfI6yPE",
                "perfil_en": "Trumpet Soloist of the Konzerthaus Berlin. At the age of four, he began his trumpet career. His teachers included Matthias Wagemann, Martin Wagemann and Mathias Müller. He completed his studies at the Folkwang University of Essen with Professor Uwe Köller before beginning his undergraduate studies in 2010 with Professor Jeroen Berwaerts at the HMTM Hannover. He is a multiple winner of the first national prize in Jugend Musiziert and he was a member of the Federal Youth Orchestra. After a two-year Academy with the Bamberg Symphony Orchestra, Peter assumed the position of soloist trumpeter at the Hamburg State Opera in the 13/14 season. At the beginning of 2015, he received a third prize in the Felix Mendelssohn Bartholdy University Contest and a scholarship from the Yamaha Music Foundation of Europe."
            },
            {
                "artista": "Luis Fernando Ruiz",
                "artista_en": "Luis Fernando Ruiz",
                "titulo": "Corno Solista Orquesta Simón Bolivar",
                "nacionalidad": "Venezuela",
                "perfil": "Solista de Corno francés, Camerista, Pedagogo, Director de Orquesta, arreglista y Compositor Venezolano. Formado en el Sistema de Orquestas Juveniles e Infantiles de Venezuela bajo la tutela del Maestro José Antonio Abreu. Fue corno solista de la Sinfónica Simón Bolívar de Venezuela durante 30 años, donde tuvo una brillante carrera de conciertos y grabaciones discográficas. Actualmente es líder del Comité Rector de la Escuela Nacional de Corno de Venezuela y profesor de la Cátedra Central. Ha tenido una activa participación en actividades con el quinteto de la Filarmónica de Berlín, Empire Brass Quintet, London Brass, entre otras importantes agrupaciones. Preparador de orquestas juveniles en Latinoamérica, Noruega, Corea, Japón. Ha sido Jefe en misiones musicales de la C. A. F.. Arreglista exitoso y compositor de obras de relevancia internacional. En mayo de 2018 se presenta como director de sus propias obras al frente de la Orquesta Sinfónica Simón Bolívar en Caracas.",
                "video": "",
                "perfil_en": "He is a soloist of French horn, he plays Chamber Music, he is a Pedagogue, a Conductor, an arranger and a Venezuelan Composer. He was trained in the System of Youth and Children's Orchestras of Venezuela under the tutelage of Maestro José Antonio Abreu. He was a horn player soloist of the Simón Bolívar Symphony Orchestra of Venezuela for 30 years, where he had a brilliant career of concerts and recordings. He is currently the leader of the Steering Committee of the Venezuela National School of Horn and professor of the Central Chair. He has had an active participation in activities with the quintet of the Berlin Philharmonic, Empire Brass Quintet, London Brass, among other important groups. He is a trainer of youth orchestras in Latin America, Norway, Korea, and Japan. He has been Chief in musical missions of the C.A.F. He is a successful arranger and composer of works of international relevance. In May 2018, he appeared as the director of his own works in charge of the Simón Bolívar Symphony Orchestra in Caracas."
            },
            {
                "artista": "Ignacio Abad",
                "artista_en": "Ignacio Abad",
                "titulo": "Pianista, compositor, arreglador y docente",
                "nacionalidad": "Argentina",
                "perfil": "Es egresado de Berklee College of music (Música Contemporánea Berklee). Posee dos discos editados de música folklórica nacional de su autoría: 'Entre sueños, una vidala' (2008), 'Nacho Abad' (2014). Trabajó en giras y grabaciones, tanto como pianista como arreglador, por diferentes países como España, Suiza, Perú.  De esta misma manera, trabajó con artistas como Dyango, Patricia Sosa, Sandra Mihanovich, Jose Luis Perales, Raúl Lavié, Pasión Vega, Julie Freundt, Laura Albarracín, y desde hace dos años, hasta  la actualidad, con Julia Zenko. Desde el año 2015 se desempeña como docente de la carrera de 'Músico Profesional' de la EMC (Escuela de música Contemporánea-Bs as) dictando materias como Armonía , Audioperceptiva, Apreciación musical, Piano.",
                "video": "http://www.youtube.com/watch?v=snA2enbc2Zo",
                "perfil_en": "He is a graduate of Berklee College of Music (Berklee Contemporary Music). He has recorded two albums of national folk music that he has composed: 'Entre sueños, una vidala' (2008),  'Nacho Abad' (2014). He worked in tours and recordings, both as a pianist and an arranger, by different countries such as Spain, Switzerland, Peru. In this same way, he worked with artists like Dyango, Patricia Sosa, Sandra Mihanovich, Jose Luis Perales, Raúl Lavié, Pasión Vega, Julie Freundt, Laura Albarracín, and for two years, until now, with Julia Zenko. Since 2015 he works as a teacher of the career of 'Professional Musician' of the EMC (School of Contemporary Music-Bs as) dictating subjects such as Harmony, Audioperceptive, Musical Appreciation, Piano."
            },
            {
                "artista": "Eduardo Vassallo",
                "artista_en": "Eduardo Vassallo",
                "titulo": "Violonchelo Solista Birmingham Symphony Orchestra INGLATERRA",
                "nacionalidad": "Argentina",
                "perfil": "Nació en Buenos Aires, Argentina. Fue miembro fundador del Cuarteto de Cuerdas de L.R.A. Radio Nacional;  violoncello solista de la Orquesta Sinfónica Nacional de la República Argentina e integrante de la Camerata Lysy Gstaad (Suiza). Desde 1989 reside en Inglaterra, donde se desempeña como violoncello solista de la City of Birmingham Symphony Orchestra. Es titular de la cátedra de violoncello en el Royal Northern College of Music (Manchester) y Royal Birmingham Conservatoire. Es fundador y director artístico de los “Festivales Latinoamericanos de cello”. Desde 2014 forma parte de FEMUSC (Festival de Música de Santa Catarina, Brasil). Grabó para los sellos discográficos EMI, DECCA, Claves, Irco, Somm y ASV.",
                "video": "http://www.youtube.com/watch?v=irkfIgQItSc",
                "perfil_en": "He was born in Buenos Aires, Argentina. He was a founding member of the String Quartet of L.R.A. National Radio; violoncello soloist of the National Symphony Orchestra of the Argentine Republic and member of the Camerata Lysy Gstaad (Switzerland). He has lived in England since 1989, where he is a violoncello soloist at the City of Birmingham Symphony Orchestra. He holds the Chair of Violoncello at the Royal Northern College of Music (Manchester) and the Royal Birmingham Conservatoire. He is the founder and artistic director of the 'Cello Latin American Festivals'. Since 2014, he is part of FEMUSC (Music Festival of Santa Catarina, Brazil). He recorded for the music labels EMI, DECCA, Claves, Irco, Somm and ASV."
            },
            {
                "artista": "Milton Masciadrid",
                "artista_en": "Milton Masciadrid",
                "titulo": "Contrabajo Prof Georgia University",
                "nacionalidad": "Uruguay / EEUU",
                "perfil": "Contrabajista. Nació en Montevideo, Uruguay. Masciadri es un recitalista frecuente y solista con las principales orquestas sinfónicas de Europa, Asia, América del Norte, América Central y América del Sur. Fue parte de la Orquesta Sinfónica de Porto Alegre, Brasil. Completó su maestría y doctorado bajo la tutela de figuras destacadas como Gary Karr, Julius Levine y Lawrence Wolfe. En 1984, se incorporó a la Escuela de Música Hugh Hodgson de la Universidad de Georgia. En 2009, este establecimiento le entregó el título: “Profesor Distinguido”. En 1998 fue nombrado Artista por la Paz de UNESCO. Brindó espectáculos, clases magistrales y talleres en todo el mundo. Ha tocado música de cámara y duetos con artistas como George Bolet, Robert Mc Duffie, Aldo Parisot, Sidney Harth, Gary Karr y Francesco Petracchi, tocando un contrabajo Testore de 320 años de antigüedad.",
                "video": "http://www.youtube.com/watch?v=V_ic7_lvR5g",
                "perfil_en": "He is a double bass player. He was born in Montevideo, Uruguay. Masciadri is a frequent recitalist and soloist with the main symphony orchestras of Europe, Asia, North America, Central America and South America. He was part of the Symphony Orchestra of Porto Alegre, Brazil. He completed his master's and doctorate under the tutelage of prominent figures such as Gary Karr, Julius Levine and Lawrence Wolfe. In 1984, he joined the Hugh Hodgson School of Music at the University of Georgia. In 2009, this institution gave him the title: 'Distinguished Professor'. In 1998, he was named Artist for Peace by the UNESCO. He has given shows, master classes and workshops around the world. He has played chamber music and performed duets with artists such as George Bolet, Robert Mc Duffie, Aldo Parisot, Sidney Harth, Gary Karr and Francesco Petracchi, playing a 320-year-old Testore contrabass."
            },
            {
                "artista": "Tukuta Gordillo",
                "artista_en": "Tukuta Gordillo",
                "titulo": "Músico. Sikuris.",
                "nacionalidad": "Argentina",
                "perfil": "Nació en Maimará, Jujuy. Constructor de sus propios instrumentos, une su voz en canciones que requieren la palabra en Quechua, Español y Aymara. Durante 12 años integra el conjunto del maestro Jaime Torres, con el cual graba 5 CD’s. Con él llevan la música andina a importantes escenarios del mundo: Consergebaun de Amsterdam, Alt Oper y la Opera de Frankfurt, Liderhalle de Stutgargt. En enero de 1978 recorren la U.R.S.S. Unión Soviética, dando recitales en los teatros más importantes de varias ciudades de Rusia. Con el Maestro Torres, graba la obra Concierto de los Andes, estrenada en el Teatro Bolssoi de Moscú y el Colón de Buenos Aires. A fines de 2017 participa en “De Antiguas Razas” junto a Domingo Cura. Con Jaime D A Valos y otros notables de la cultura popular de Jujuy realizan una gira de 2 meses por el Japón junto al pianista Eduardo Lagos. Durante 14 años viaja a oriente para enseñar la construcción de los instrumentos, los estilos y el sonido de los Andes en distintas Universidades, colegios y clubes. Graba la obra cumbre de la música popular Argentina La Misa Criolla, en La Misión Dolores de San Francisco California, USA. Presentan esta magnífica creación en la Sala Nervi del Vaticano, también en el The Roind Point de Dublín, La Filarmónica de Berlín, Colonia, Munich, la Ópera de Frankfurt, El Palais de Congres de Paris, el Austria Center de Viena, el Linco1n Center y el Carneguie Hall de Nueva York, el Coven Garden de Londres en el Teatro Colón y el Luna Park de Buenos Aires, celebrando los 50 años de la obra.",
                "video": "",
                "perfil_en": "He was born in Maimará, Jujuy. He builds his own instruments; he joins his voice in songs that require the word in Quechua, Spanish and Aymara. He was part of the music group of maestro Jaime Torres for 12 years, with whom he records 5 CDs. With him, they bring Andean music to important stages of the world: Consergebaun de Amsterdam, Alt Oper and the Opera de Frankfurt, Liderhalle de Stutgargt. In January 1978 they travel around the U.S.S.R. Soviet Union, giving concerts in the most important theaters of several cities of Russia. With Maestro Torres, he recorded the work Concierto de los Andes, premiered at the Bolssoi Theater in Moscow and the Colón Theater in Buenos Aires. At the end of 2017 he participates in 'De Antiguas Razas' together with Domingo Cura. With Jaime Dávalos and other notable people from the popular culture of Jujuy, they make a 2-month tour in Japan with the pianist Eduardo Lagos. For 14 years, he travels to the East to teach the building of instruments, styles and sound of the Andes in different universities, schools and clubs. He records the masterpiece of Argentinean popular music: La Misa Criolla, at La Misión Dolores in San Francisco California, USA. They present this magnificent creation in the Nervi Hall of the Vatican, as well as in The Roind Point in Dublin, The Philharmonic in Berlin, Colonia, Munich, the Frankfurt Opera, The Palais de Congres in Paris, the Austria Center in Vienna, the Linco1n Center and the Carneguie Hall in New York, the Coven Garden in London, in Colon Theater and in the Luna Park in Buenos Aires, celebrating 50 years of the work."
            },
            {
                "artista": "Orquesta GPA",
                "artista_en": "Orchestra GPA",
                "titulo": "Directores: Renata Jaffe y Daniel Misiuk",
                "nacionalidad": "Brasil",
                "perfil": "Esta orquesta ha realizado más de 300 presentaciones en Brasil, América Latina, E.E.U.U. y Europa. Los niños y jóvenes músicos, y también su director, desbordan virtuosismo y alegría. Cabe destacar su sistema de aprendizaje: el Método Jaffé, en el que los niños aprenden a tocar música en conjunto, directamente en la orquesta y a través de clases y ensayos colectivos.",
                "video": "http://www.youtube.com/watch?v=be7ZBjszjAo",
                "perfil_en": "This orchestra has done more than 300 presentations in Brazil, Latin America, the U.S.A. and Europe. The children and young musicians, and also its director, brimmed with virtuosity and joy. It should be noted their learning system: the Jaffé Method, in which children learn to play music in a group, directly in the orchestra and through classes and collective rehearsals."
            },
            {
                "artista": "Orquesta Filarmónica Infanto Juvenil de Perú",
                "artista_en": "Infant Juvenile Philarmonic Orchestra of Peru",
                "titulo": "Directora: Lila Milagros Arroyo Torres",
                "nacionalidad": "Perú",
                "perfil": "La Orquesta Filarmónica Infanto-Juvenil del Perú está conformada por niños en edad escolar provenientes de los diversos distritos de Lima y provincias. Tienen un amplio repertorio musical, dando énfasis en la música Peruana, el cual llevan a diversos escenarios nacionales e Internacionales acompañados de la destacada cantautora Peruana Julie Freundt, a quien los integrantes de la Filarmónica le tienen especial respeto y cariño. La Orquesta Filarmónica es Licenciataria de la Marca Perú, y busca llevar siempre lo mejor del repertorio Peruano en formato Orquestal Infantil-Juvenil a escenarios Internacionales.",
                "video": "http://www.youtube.com/watch?v=nV8pklTNoN0",
                "perfil_en": "The Infant Juvenile Philharmonic Orchestra of Peru is made up of children of school age coming from different districts of Lima and other provinces. They have a wide musical repertoire, emphasizing Peruvian music that they take to various national and international stages accompanied by the outstanding Peruvian singer Julie Freundt, to whom the members of the Philharmonic Orchestra have special respect and affection. The Philharmonic Orchestra is Licenser of the Peru Brand, and seeks to always give the best of the Peruvian repertoire in Infant Juvenile Orchestral format to International stages."
            },
            {
                "artista": "Coro de Niños del Teatro Colón",
                "artista_en": "Choir of Children of the Colon Theater",
                "titulo": "Director: César Bustamante",
                "nacionalidad": "Argentina",
                "perfil": "El Coro de Niños del Teatro Colón participa en las obras programadas en cada temporada por la institución, ya se trate de intervenciones en las óperas o en los conciertos sinfónico-corales. También realiza presentaciones en otras salas, respondiendo a invitaciones por parte de diversas instituciones culturales con un variado repertorio coral a capella. La formación y la experiencia que obtienen los integrantes del Coro a través del desempeño consecuente de esta actividad, redunda en la promoción de vocaciones tempranas, que en muchos casos desembocan en carreras artísticas de valor como cantantes profesionales o en otros ámbitos musicales.",
                "video": "http://www.youtube.com/watch?v=ISjbhoIymaA",
                "perfil_en": "The Choir of Children of Colón Theater participates in the plays programmed in each season by the institution, either if they are interventions in the operas or in the symphonic-choral concerts. It also makes presentations in other places, responding to invitations from various cultural institutions with a varied choral a cappella repertoire. The formation and the experience that the members of the Choir obtain through the consequent performance of this activity, result in the promotion of early vocations, which in many cases, lead to valuable artistic careers as professional singers or in other musical fields."
            },
            {
                "artista": "Ballet del Instituto Superior de Artes del Teatro Colón",
                "artista_en": "Ballet of the Instituto Superior de Artes of Colon Theater",
                "titulo": "Directora: Tatiana Fesenko",
                "nacionalidad": "Argentina",
                "perfil": "El Instituto Superior de Arte promueve la excelencia, con el principal objetivo de formar artistas del máximo nivel como los que el propio Teatro Colón (Argentina) requiere. De sus aulas han surgido destacados cantantes, bailarines, músicos de orquesta, directores de escena, preparadores musicales de ópera y caracterizadores.",
                "video": "http://www.youtube.com/watch?v=lpbpEzhXThU",
                "perfil_en": "The Instituto Superior de Arte promotes excellence, with the main objective of forming artists of the highest level such as those that Colón Theater (Argentina) requires. Outstanding singers, dancers, orchestra musicians, stage directors, opera musical instructors and characterizers have emerged from its classrooms."
            },
            {
                "artista": "Orquesta H2O Sonidos de la Tierra",
                "artista_en": "H2O Sounds of the Earth Orchestra",
                "titulo": "",
                "nacionalidad": "Paraguay",
                "perfil": "Agrupación paraguaya que surge como proyecto de brindar educación ambiental a través de la música. Por ello todos sus instrumentos están hechos de materiales reutilizados relacionados con el agua, tales como botellas, bidones, mangueras, caños, embudos, etc.. La Orquesta fue declarada como “Artistas por la Paz” por la UNESCO. La orquesta se presentó junto a Berta Rojas y Paquito de Rivera en el Banco Central del Paraguay, en la Alfombra Roja de los American Music Awards 2012, en el Teatro Nokia de Los Ángeles, en el Sorteo de la Copa Libertadores 2014, con el cantante y ambientalista norteamericano Jack Johnson durante el primer concierto verde en Paraguay, y también grabó un disco digital con bandas nacionales paraguayas de rock.",
                "video": "http://www.youtube.com/watch?v=yhEgPVisOhg",
                "perfil_en": "Paraguayan group that arises as a project thought to give environmental education through music. That is why all its instruments are made of reused materials related to water, such as bottles, containers, hoses, pipes, funnels, etc. The Orchestra was declared as 'Artists for Peace' by the UNESCO. The orchestra performed together with Berta Rojas and Paquito de Rivera at the Central Bank of Paraguay, at the Red Carpet of the 2012 American Music Awards, at the Nokia Theater in Los Angeles, at the 2014 Libertadores Cup Draw, as well as with the singer and American environmentalist Jack Johnson during the first green concert in Paraguay, and he also recorded a digital disc with national Paraguayan rock bands."
            },
            {
                "artista": "SOJ - Sistema de Orquestas Infantiles y Juveniles de Jujuy",
                "artista_en": "SOJ - System of Infant Juvenile Orchestras of Jujuy",
                "titulo": "Director: Sergio Jurado",
                "nacionalidad": "Argentina",
                "perfil": "Desde el año 2000, este sistema ha transformado la realidad musical y cultural de la Provincia de Jujuy, Argentina. Cuenta con 17 grupos orquestales conformados según las edades de sus más de 700 integrantes, el nivel de cada uno y su localización geográfica, en las ciudades de San Salvador de Jujuy, Maimará, Purmamarca, Lipán y La Quiaca.",
                "video": "http://www.youtube.com/watch?v=Itc5y_jkWEY",
                "perfil_en": "Since 2000, this system has transformed the musical and cultural reality of the Province of Jujuy, Argentina. It has 17 orchestral groups formed according to the ages of their more than 700 members, the level of each one and its geographical location, in the cities of San Salvador de Jujuy, Maimará, Purmamarca, Lipán and La Quiaca."
            },
            {
                "artista": "Orquesta Sinfónica Liceo Bicentenario Oscar Castro Zuñiga",
                "artista_en": "Liceo Bicentenario Symphony Orchestra Oscar Castro Zuñiga",
                "titulo": "Director General: Marcial Pino",
                "nacionalidad": "Chile",
                "perfil": "Fue creada en septiembre del 2017 con el fin de desarrollar las competencias y habilidades cognitivas, artísticas, físicas, afectivas y sociales de los alumnos del Liceo. Además de elevar su nivel cultural, al compartir con profesores con una alta y reconocida labor musical en Chile. La orquesta posee un elenco titular de 80 músicos integrada por alumnos de séptimo a cuarto año medio, con un amplio repertorio musical.",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "La Música Del Reciclaje",
                "artista_en": "Music of Recycling",
                "titulo": "Programa de ECOEMBES",
                "nacionalidad": "España",
                "perfil": "ONG que se dedica a la recuperación de envases en toda España. Tomando como fuente de inspiración la Orquesta de instrumentos reciclados de Cateura (Paraguay), Ecoembes ha puesto en marcha el proyecto social La Música del Reciclaje. Un proyecto que tiene como objetivo ofrecer formación musical a menores en riesgo de exclusión social, educándoles en valores y favoreciendo su superación personal. Asimismo, mediante la participación en la construcción de sus propios instrumentos reciclados, se promueve la conciencia sobre la importancia que el reciclaje tiene para el medio ambiente. Este proyecto nace en enero de 2014, cuando Ecoembes hizo posible que la Orquesta de Cateura actuara en España por primera vez. Inspirándose en esta iniciativa, decidió hermanarse con esta singular orquesta paraguaya y trasladar su filosofía a su país. Mediante este proyecto se plantean retos como fomentar la actitud constructiva y el contagio de la alegría a través de la música y la satisfacción de trabajar en favor del medio ambiente utilizando material reciclado.",
                "video": "http://www.youtube.com/watch?v=U29x-NhsIh4",
                "perfil_en": "Taking as a source of inspiration the Orchestra of recycled instruments from Cateura (Paraguay), Ecoembes has launched, for the first time in Spain, the social project Music of Recycling. This project aims to offer musical training to children at risk of social exclusion, educating them in values and favoring their personal improvement. It also raises the awareness about the importance of recycling for the environment by constructing their own recycled instruments."
            },
            {
                "artista": "Víctor Gil Serafini",
                "artista_en": "Víctor Gil Serafini",
                "titulo": "Director educativo y musical",
                "nacionalidad": "España",
                "perfil": "Nació en Buenos Aires, Argentina. Realizó sus estudios de violonchelo en Buenos Aires y en España, donde obtuvo el Título de Profesor de Violonchelo. Fue miembro de la Orquesta Filarmónica de Buenos Aires, de la Orquesta de Cámara de La Plata, además de colaborar como invitado en diversas agrupaciones sinfónicas y de cámara (Orquesta Sinfónica de Madrid, Orquesta de Cámara Reina Sofía, Orquesta Sinfónica de Bilbao, Orquesta Villa de Madrid, etc.). Ha realizado conciertos como solista y como miembro de diversas agrupaciones de cámara en: Argentina, Uruguay, España, Francia, Italia, Alemania, Inglaterra, Irlanda, Grecia, Turquía, Rumania, Portugal, El Líbano, Egipto, Siria, Vietnam, El Salvador y Jordania. Desde el año 1998 es profesor por oposición del Cuerpo de Profesores de Música y Artes Escénicas en la especialidad de violonchelo. Desde 2004 fue el Coordinador General de las Agrupaciones Musicales de la Comunidad de Madrid y, debido a la transferencia a la Consejería de Cultura, es, desde el año 2009 hasta la fecha, el Director Técnico de la JORCAM (Joven Orquesta y Coro de la Comunidad de Madrid). Desde Septiembre de 2014 es el director musical del proyecto 'La música del Reciclaje'.",
                "video": "",
                "perfil_en": "He was born in Buenos Aires, Argentina. He studied cello in Buenos Aires and Spain, where he got the Degree of Violoncello Professor. He was a member of the Philharmonic Orchestra of Buenos Aires, of the Chamber Orchestra of La Plata, as well as collaborating as a guest in various symphonic and chamber ensembles (Madrid Symphony Orchestra, Reina Sofía Chamber Orchestra, Bilbao Symphony Orchestra, Villa de Madrid Orchestra, etc.).  He has performed concerts as a soloist and as a member of various chamber groups in: Argentina, Uruguay, Spain, France, Italy, Germany, England, Ireland, Greece, Turkey, Romania, Portugal, Lebanon, Egypt, Syria, Vietnam, El Salvador and Jordan. Since 1998, he is a professor by opposition of the Music and Performing Arts Teachers; Corps in the specialty of cello. Since 2004 he was the General Coordinator of the Musical Groups of the Community of Madrid and, due to histransfer to the Ministry of Culture, he has been, from 2009 to date, the Technical Director of JORCAM (Youth Orchestra and Choir of Madrid Community). Since September 2014, he is the musical director of the project Music of Recycling"
            },
            {
                "artista": "Mercedes Gómez Pardo",
                "artista_en": "Mercedes Gómez Pardo",
                "titulo": "Directora pedagógica",
                "nacionalidad": "España",
                "perfil": "Nace en Zaragoza. Comienza sus estudios musicales en Madrid y finaliza el Grado Profesional de Guitarra recibiendo el Premio Extraordinario de Honor y obteniendo también Matrícula de Honor en Música de Cámara en el Conservatorio Profesional de Amaniel. Posteriormente termina el Grado Superior en el Real Conservatorio Superior de Música de Madrid, recibiendo Mención de Honor. En el año 1998 forma el Dúo Ottocento con el guitarrista César Ureña. Invitados por T.V.E. han grabado el programa 'La guitarra española' en el Sitio Real 'La casita del Príncipe' de San Lorenzo de El Escorial. Ha sido la creadora del proyecto músico- literario «El Canto de Gondal». Desde 1992 es profesora por oposición del Cuerpo de Profesores de Música y Artes Escénicas en la especialidad de guitarra. Ha trabajado como Coordinadora del Coro de Niños de la Comunidad de Madrid. Desde 2009 a la actualidad es Coordinadora Docente de la JORCAM. Desde 2014 es la directora pedagógica del proyecto 'La música del Reciclaje', que cuenta con el patrocinio de Ecoembes. Es este un proyecto social que reúne el respeto al medio ambiente con la enseñanza musical y que se desarrolla en centros educativos y residencias infantiles, cuenta con 90 niños en riesgo de exclusión social.",
                "video": "",
                "perfil_en": "She was born in Zaragoza. She began his musical studies in Madrid and finished the Professional Guitar Degree, receiving the Extraordinary Honor Award and also obtaining an Honors Degree in Chamber Music at the Professional Conservatory of maniel. Afterwards, she finished the Superior Degree at the Royal Conservatory of Music of Madrid, receiving an Honorable Mention. In 1998, she forms the Ottocento Duo with the guitarist César Ureña. Invited by T.V.E., they have recorded the program;La guitarra española at the Royal Palace;La Casita del Príncipe; in San Lorenzo of El Escorial. She has been the creator of the musical-literary project «El Canto de Gondal». Since 1992, she has been a professor by opposition of the Music and Performing Arts Teachers; Corps in the specialty of guitar. She has worked as a Coordinator of the Childrens Choir of the Community of Madrid. From 2009 to date, she is the Teacher Coordinator of JORCAM. Since 2014, she has been the pedagogical director of the Music for Recycling; project, which is sponsored by Ecoembes. This is a social project that brings together espect for the environment with music education and that takes place in educational centers and childrens homes, with 90 children at risk of social exclusion."
            },
            {
                "artista": "Germán Clavijo",
                "artista_en": "Germán Clavijo",
                "titulo": "Viola. Miembro estable de la London Symphony Orchestra",
                "nacionalidad": "Argentina/Londres",
                "perfil": "Primer ciudadano argentino como miembro estable de la London Symphony Orchestra, desde 2009. Desarrolló su formación en Bs. As. y en Londres. Realizó clases magistrales en el Banff Centre for the Arts en Canadá. Fue galardonado en la Chartered Surveyors Company String Quartet Competition, el Dorothy Adams Prize, la Gerard Heller String Quartet Competition y el Pyramyd Award otorgado por el Deutsche Bank. Ha grabado para ATC Argentina, WFMT Radio, Chicago en EEUU, Classic FM y la BBC en el Reino Unido y RTVE y TVE en España. Es fundador y director artístico del Ensemble Instrumental de Granada. Durante diez años ha sido solista de viola de la Orquesta Ciudad de Granada(España) y de la European Union Chamber Orchestra. Ha colaborado con la orquesta de la Royal Opera House de Londres, London Sinfonietta, Ensemble Modern, Scottish Chamber Orchestra y la BBC Philharmonic. Es Director Artístico del Festival de los 7 Lagos en la Patagonia Argentina y de la ALEPH Orchestra en el Reino Unido. Es Profesor de la Guildhall School of Music & Drama de Londres.",
                "video": "",
                "perfil_en": "He has been the first Argentine citizen to be a stable member of the London Symphony Orchestra, since 2009. He completed his training in Buenos Aires and in London. He held master classes at the Banff Center for the Arts in Canada. He was awarded in the Chartered Surveyors Company String Quartet Competition, the Dorothy Adams Prize, the Gerard Heller String Quartet Competition and the Pyramyd Award granted by the Deutsche Bank. He has recorded for ATC Argentina, WFMT Radio, Chicago in the US, Classic FM and the BBC in the United Kingdom and RTVE and TVE in Spain. He is the founder and artistic director of the Ensemble Instrumental of Granada. For ten years, he has been a viola soloist in the Granada City Orchestra (Spain) and in the European Union Chamber Orchestra. He has collaborated with the orchestra of the Royal Opera House in London, London Sinfonietta, Ensemble Modern, Scottish Chamber Orchestra and the BBC Philharmonic. He is the Artistic Director of the Festival of the 7 Lakes in the Argentinean Patagonia and the ALEPH Orchestra in the United Kingdom. He is a Teacher at the Guildhall School of Music & Drama in London."
            },
            {
                "artista": "Simón Bernardini",
                "artista_en": "Simón Bernardini",
                "titulo": "Violinista de la Orquesta 'Berliner Philharmonie'",
                "nacionalidad": "Berlin",
                "perfil": "Simon Bernardini aprendió primero a tocar el piano antes de cambiar al violín. Durante sus estudios en música, se formó como director de orquesta y violinista. Fue concertino (líder) de la Orquesta Nacional de Lyon y la Orquesta de La Scala, Milán, así como de la Orquesta Juilliard, antes de obtener una beca para la Orquesta Filarmónica de Berlín en 2000, donde más tarde se convierte en miembro permanente de la Orquesta. Como solista y músico de cámara, es un visitante habitual de festivales de renombre y salas de conciertos líderes en todo el mundo. Desde su debut en 1999 en el festival Musical d'Automne de Jeunes Interprètes, ha sido buscado internacionalmente como director de orquesta y violinista. Ha sido tutor desde 2005 en la Filarmónica Alemana de Junge. Además, imparte cursos magistrales en varios festivales internacionales. Desde 2007 es solista y violinista solista del conjunto europeo de solistas compuesto exclusivamente por solistas de las orquestas filarmónicas de Viena y Berlín, Scala de Milán y RAI de Turín.",
                "video": "http://www.youtube.com/watch?v=XY5t8DKgMFA",
                "perfil_en": "Simon Bernardini first learned to play piano before he switched to the violin. During his studies in music he was trained as a conductor as well as a violinist. He was a concertmaster (leader) of the Orchestre National de Lyon and the Orchestra of La Scala, Milan, as well as of the Juilliard Orchestra before earning a scholarship to the Berliner Philharmoniker’s Orchestra Academy in 2000, two years later becoming a permanent member of the orchestra. As a soloist and chamber musician, he is a regular visitor to renowned festivals and leading concert halls all over the world. Since his debut in 1999 at the festival Musical d’Automne de Jeunes Interprètes, he has been sought after internationally as a conductor, and the violinist has also directed members of the Berliner Philharmoniker: in 2008 at a family concert and in 2009 at the Usedom Music Festival. In addition, Simon Bernardini, who has been a tutor since 2005 at the Junge Deutsche Philharmonie, gives master courses at several international festivals."
            },
            {
                "artista": "Miguel Sánchez",
                "artista_en": "Miguel Sánchez",
                "titulo": "Trombonista de la Orquesta de la Universidad Nacional de San Juan",
                "nacionalidad": "Venezuela",
                "perfil": "​Inicia sus estudios de trombón con su padre Ángel Sánchez y, conjuntamente, en el conservatorio Juan José Landaeta, Conservatorio itinerante Carlos Alegría, posteriormente en el Instituto Universitario de Estudios Musicales IUDEM y finaliza en París, Francia, en el Conservatorio Superior de París (CNR), obteniendo mención “Tres Bien”. Como docente ha dado clases en el Conservatorio de Música Simón Bolívar, Universidad Nacional de las Artes; Profesor en el Sistema Nacional de Orquesta y fundador de la Academia Latinoamericana de Trombones en Caracas Venezuela. Actualmente es trombón principal de la Orquesta de la Universidad Nacional de San Juan y titular de la Cátedra de Trombón. Como solista se ha presentado en Europa, Norteamérica y Sur América. Fue trombonista principal de la orquesta Simón Bolívar de Venezuela, Orquesta Sinfónica de Venezuela, Orquesta Francais Alberic Manard, Ensamble Sure Mesure. Ganador del Concurso de Música y Arte Dramática “Leopold Bellan”. Trabaja en su tercer disco titulado “Nostalgia” para trombón y piano con música Latinoamérica. Es Artista exclusivo de la marca Francesa Antoine Courtois & Buffet Group.",
                "video": "http://www.youtube.com/watch?v=gORIHOs1tJg",
                "perfil_en": "He began his trombone studies with his father Ángel Sánchez and, at the same time, at the conservatory Juan José Landaeta, Itinerant Conservatory Carlos Alegría, later at the university institute of musical studies IUDEM and he finished his studies in Paris, France, at the Conservatoire Superior de Paris ( CNR), obtaining the 'Tres Bien' mention. As a teacher he has taught at the Simón Bolívar Music Conservatory, National University of Arts; Professor in the national orchestra system and founder of the Latin American Academy of trombones in Caracas, Venezuela. He is currently the principal trombone of the orchestra of the National University of San Juan and full professor of the trombone chair. As a soloist he has performed in Europe, North America and South America. He was the principal trombonist of the Simón Bolívar orchestra of Venezuela, Symphonic Orchestra of Venezuela, Orchestra Francais Alberic Manard, Ensamble Sure Mesure. He is also a winner of the Leopold Bellan music and dramatic art competition. He is working on his third album entitled Nostalgia for trombone and piano with Latin music. He is an exclusive artist of the French brand Antoine Courtois & Buffet Group."
            },
            {
                "artista": "Escalandrum",
                "artista_en": "Escalandrum",
                "titulo": "Grupo",
                "nacionalidad": "Argentina",
                "perfil": "​Formado en 1999, llevan 11 discos editados. Lo integran: Daniel Pipi Piazzolla, Nicolás Guerschberg, Mariano Sívori, Gustavo Musso, Damián Fogiel y Martín Pantyrer. En 2002 fue grupo revelación por los diarios Clarín y La Nación. En 2011 fue nominado al Grammy Latino. En 2012 recibió el Premio Gardel de Oro. Participó en el Festival Montreal en Lumieres (2013), Red Sea Festival de Israel (2014) y Festival de Jazz de Montreal (2014). Declarado de Interés Cultural por la Legislatura Porteña. A Pipi Piazzolla se le nombró Personalidad Destacada de la Cultura de Buenos Aires. Como resultante de 14 años de trabajo y del éxito del proyecto “Piazzolla plays Piazzolla” fueron premiados en los premios Gardel: “Mejor álbum de Jazz”, “Mejor álbum del año” y “Gardel de Oro”. En 2017 lanzan dos discos, el álbum SESIONES ION – Obras de Mozart y Ginastera encarando grandes versiones jazz de esos autores, y el álbum 300 PROYECTO PIAZZOLLA, que junto a la gran actriz y cantante ELENA ROGER, interpretan las músicas de Astor Piazzolla elevándolas a un nivel increíble. Cerrando un gran año de giras mundiales, en octubre de 2017, graban su 11 álbum en el mítico estudio ABBEY ROAD en Londres.",
                "video": "http://www.youtube.com/watch?v=S2sxsefLuLo",
                "perfil_en": ""
            },
            {
                "artista": "Elena Roger",
                "artista_en": "Elena Roger",
                "titulo": "Actriz y cantante",
                "nacionalidad": "Argentina",
                "perfil": "​Protagonizó obras emblemáticas de la comedia musical en Londres, Madrid, Broadway y Buenos Aires. Evita, Piaf, Passion, Mina Che cosa Sei?!. Fue nominada a los Premios Olivier con las tres obras que protagonizó en el Reino Unido; premio que obtuvo por su protagónico en la obra PIAF. Es la única argentina que ha recibido este galardón hasta el momento. En el 2011 obtuvo el Premio Konex a mejor actriz de comedia musical de la década. Incursionó en el cine con “La Voz” y luego llegaron: “Un amor” (Premio Cóndor a revelación femenina), “La Vida Anterior”, “Otro Corazón”, “Wakolda” (Premio Sur a mejor actriz de reparto),  “Amapola” y  la reciente “Nadie nos mira”,  estrenada en el Tribeca Film Festival de Nueva York.. Como cantante lleva editados tres discos de manera independiente: “Elena Roger en concierto. Recorriendo el rock nacional” (Nominada a Mejor artista de rock en los premios Gardel 2007, “Vientos del Sur” (Ganadora del premio Clarín Figura Música Melódica Popular 2010) y 'Tiempo Mariposa'.  Actualmente se encuentra presentando “3001 ProyectoPiazzolla”, primer disco en colaboración a la prestigiosa formación Escalandrum. Este material fue presentado en Israel, Canadá, Barcelona, Oslo, París, Brasil, Uruguay, Chile y en los festivales más reconocidos del mundo como el Festival de Jazz de Montreal. 3001 fue nominado a DISCO DEL AÑO en los Premios Gardel 2017.",
                "video": "http://www.youtube.com/watch?v=YotHZ4XxuAA",
                "perfil_en": "She starred in emblematic plays of the musical comedy in London, Madrid, Broadway and Buenos Aires. Evita, Piaf, Passion, Mina Che cosa Sei, are some of her most outstanding works and for which she  obtained great recognition from the public and the press. She was nominated for the Olivier Awards with the  three works she starred in the United Kingdom; Prize obtained for her leading role in the work PIAF. In 2011, she won the Konex Award for best musical comedy actress of the decade. She ventured into the cinema industry with 'La Voz' by Sabrina Farji and then came 'Un amor'; by Paula Hernández (Condor Prize: Female Revelation), 'La Vida Anterior'; by Ariel Broitman, 'Otro Corazón' by Tomás Sánchez, 'Wakolda'; (Sur Award: Best Supporting Actress), 'Amapola'; by Eugenio Zanetti and the recent 'Nadie nos mira' by Julia Solomonoff, premiered at the prestigious Tribeca Film Festival in New York. Clarín Award for Popular Melodic Music Figure in 2010. She has shared stages with Joan Manuel Serrat, Ricky Martin, among others. She is currently presenting '3001 Proyecto Piazzolla', nominated for DISCO DEL AÑO at the 2017 Gardel Awards."
            },
            {
                "artista": "Blessing Chimanga And Dreams Band",
                "artista_en": "Blessing Chimanga And Dreams Band",
                "titulo": "Grupo",
                "nacionalidad": "Zimbabwe",
                "perfil": "​Blessing Chimanga es un artista aclamado internacionalmente como un jugador de marimba, cantante, compositor y percusionista de Zimbabwe. Ha estado de gira por todo el mundo (Asia, Europa, Norte y Sudamérica, África) con sus propias bandas africanas, así como con proyectos interculturales como embajador musical de Zimbabwe. Por ejemplo: Zimboita, Kunzwana # 1 o Mama África. La música de Blessing está marcada por un sonido único producido a partir de sus virtuosos juegos de marimba y los verdaderos ritmos fuertes de África. La principal atracción del acto es la alta energía africana en vivo en el escenario, pero también el destacado talento entretenido de Blessing Chimanga. Las letras de las canciones están en inglés y Shona (idioma local principal de Zimbabwe). Blessing es actualmente uno de los músicos de más rápido crecimiento de su país y se presentó internacionalmente en muchos festivales conocidos: HIFA (ZW), Global Isai Festival (India), Barefeet Festival (Zambia), Iguazú En Concierto (ARG), Glatt & Verkehrt (A). Él es un director de música, entrenador de marimba, entrenador de vida y un tipo de productor de música para conciertos en vivo y musicales. Él es popularmente conocido como la ENERGY MACHINE. Potente Afro Jazz y Soul Power.",
                "video": "",
                "perfil_en": "Blessing Chimanga is an international acclaimed artist as a marimba player, singer, songwriter and percussionist from Zimbabwe. He's been touring world wide (Asia, Europe, North & South America, Africa) with his own African bands as well as with intercultural projects as musical ambassador of Zimbabwe, e.g. Zimboita, Kunzwana #1 or Mama Africa. Blessing's music is marked by a unique sound produced out of his virtuos marimba playing and the true strong rhythms of Africa. The main attraction of the act is the high African energy live on stage, but also the outstanding entertaining talent of Blessing Chimanga. The lyrics of the songs are in English and Shona (Zimbabwean main local language). Blessing is currently one of the fastest raising musicians of his country and performed internationally at many well known festivals, a.o. HIFA (ZW), Global Isai Festival (India), Barefeet Festival (Zambia), Iguazu En Concieto (ARG), Glatt & Verkehrt (A) . He is a music director, marimba coach, life coach and a sort  after music producer for live concerts and musicals. He is popularly known as the ENERGY MACHINE. Powerfull Afro Jazz and Soul Power."
            }
        ]
    },
    {
        "categoria": "profesores",
        "artistas": [{
                "artista": "Ruben Guillermo Albornoz",
                "artista_en": "Ruben Guillermo Albornoz",
                "titulo": "Profesor vientos maderas agudas",
                "nacionalidad": "",
                "perfil": "​Solista de Oboe Orquesta Estable del Teatro Colón. Egresó de la Cátedra de Oboe del Profesor Juan José González de la Escuela de Música de la Universidad Nacional de Cuyo en Mendoza; y realizó cursos de perfeccionamiento en Suiza, Francia y Chile. En el año 1988, por una beca de la Fundación Teatro Colón, viajó a Amsterdam donde tomó clases con el maestro Jan Spronk, solista de la Orquesta del Concert Gebouw. Como integrante del quinteto de vientos “Numen” grabó el CD “Latin-American Composers”; e integrando el conjunto de vientos “Colon Opera Concerto”, los CD “New winds for The Opera” y “Por mi Patria”, junto al tenor Darío Volonté.",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "Fernando Ciancio",
                "artista_en": "Fernando Ciancio",
                "titulo": "Profesor vientos metales",
                "nacionalidad": "",
                "perfil": "​Solista de Trompeta Orquesta Filarmónica de Buenos Aires. Inició sus estudios de trompeta con los maestros Mario Labataglia, Antonio Galeana, Wilfredo Cardoso y Roberto “Fats” Fernandez. Egresó del Conservatorio Nacional de Música “Carlos López Buchardo”. En la Argentina, actuó como solista en las principales orquestas del país; recibió varios reconocimientos como el Diploma al Mérito Konex (2009), y el Diploma de Honor en el Concurso Argentino de Música de Cámara de la Fundación Banco Mayo. Participó en dos ocasiones del “Festival Marta Argerich”, junto a la destacada pianista y la Camerata Bariloche. Fue parte de la gira de la Orquesta Sinfónica de Israel, bajo la dirección del maestro Zu.",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "Gerardo Gautin",
                "artista_en": "Gerardo Gautin",
                "titulo": "Profesor vientos maderas",
                "nacionalidad": "",
                "perfil": "​Empezó sus estudios en 1987 con el Maestro José Martín Piazzolla y fagot con su tío Miguel Gautin. Participó en el Festival Internacional de Música de Bs.As., durante 1996-2001, dictado por solistas de trayectoria internacional. Fue integrante de la Banda y del Quinteto de Vientos Municipal de Mar del Plata y de la Orquesta de Cámara de San Luis. Durante 1993-2002 fue solista en la Orquesta Sinfónica Municipal de Mar del Plata, donde actualmente es 1º Fagot Solista. En 1998 fue invitado por Gustavo Nuñez(solista de fagot del Royal Concertgebouwn Orchestra) a tomar clases de perfeccionamiento en Amsterdam (Holanda); el viaje contó con el auspicio de la Direc. Gral. de Asuntos Culturales de la Cancillería Argentina, Ente de Cultura y Ente de Turismo de Gral. Pueyrredón. En 2001 obtuvo el 1er premio por unanimidad en el Concurso Internacional de Música de Bs.As.",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "Marina Calzado Linage",
                "artista_en": "Marina Calzado Linage",
                "titulo": "Profesora de percusión",
                "nacionalidad": "",
                "perfil": "​Conservatorio Nacional de Música “Carlos López Buchardo” bajo la guía del Maestro Néstor Astutti y se perfeccionó en marimba, en tambor y en timbales. Como reconocimiento a su talento recibió la beca a la Excelencia Cultural de la Presidencia de la Nación, entre otras distinciones nacionales e internacionales. A lo largo de su carrera, formó parte de orquestas tales como la Filarmónica de Buenos Aires y la Estable del Teatro Colón, entre otras. Y participó en la grabación de los CD “La marimba en la Argentina”, nominado para los premios ACE 1997, y “Por un camino de tierra”; ambos realizados por su maestro Ángel Frette.",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "María Teresa Fainstein Day",
                "artista_en": "María Teresa Fainstein Day",
                "titulo": "Profesora de cuerdas bajas",
                "nacionalidad": "",
                "perfil": "​Violonchelista en Orquesta Sinfónica Nacional. Egresó del Conservatorio Municipal de Música “Manuel de Falla” como Profesora Superior de Violonchelo y realizó cursos con reconocidos maestros como Boris Pergamenschicov, Cristine Walevska, entre otros. Es fundadora de “Los Violoncellistas de Buenos Aires” y participó junto a ellos en festivales de nivel nacional e internacionales, como el Reencontre de Violoncelles de la ciudad de Beauvais (Francia).",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "Norberto García",
                "artista_en": "Norberto García",
                "titulo": "Profesor cuerdas altas",
                "nacionalidad": "",
                "perfil": "​Primer violín Orquesta Sinfónica Nacional. Egresó como Profesor Superior de Música con especialización en violín del Conservatorio Municipal “Manuel de Falla” de Buenos Aires. Continuó sus estudios bajo la dirección del maestro Humberto Carfi, y siguió perfeccionando su estilo en Italia gracias a una beca de la Organización de los Estados Americanos. Actualmente es profesor de violín y director de la orquesta de cuerdas en el mismo conservatorio en donde cursó sus estudios. También es docente y director de la Orquesta Sinfónica en el Conservatorio de la Ciudad de San Martín.",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "Norberto García",
                "artista_en": "Norberto García",
                "titulo": "Profesor cuerdas altas",
                "nacionalidad": "",
                "perfil": "​Primer violín Orquesta Sinfónica Nacional. Egresó como Profesor Superior de Música con especialización en violín del Conservatorio Municipal “Manuel de Falla” de Buenos Aires. Continuó sus estudios bajo la dirección del maestro Humberto Carfi, y siguió perfeccionando su estilo en Italia gracias a una beca de la Organización de los Estados Americanos. Actualmente es profesor de violín y director de la orquesta de cuerdas en el mismo conservatorio en donde cursó sus estudios. También es docente y director de la Orquesta Sinfónica en el Conservatorio de la Ciudad de San Martín.",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "Karina Barrionuevo",
                "artista_en": "Karina Barrionuevo",
                "titulo": "Profesora cuerdas altas",
                "nacionalidad": "",
                "perfil": "​Profesora de Música con Especialización en violín, egresada del Conservatorio Superior de Música“ Manuel de Falla”, donde fue integrante de esta orquesta desde 1998 - 2007. Por concurso fue integrante del Conjunto Juvenil de Cámara de la Biblioteca del Congreso Nacional en el 2000, y de la Sinfonietta Argerich en el 2005. Actualmente es integrante de la Orquesta Sinfónica Municipal de Olavarría, de la camerata“ Norberto García” y músico invitado de la Orquesta de Cámara del Teatro del C.C.de Posadas.Desde 1998, integra diversas agrupaciones sinfónicas, de ópera y de cámara.Desde el 2009 es escritora y productora general de los conciertos didácticos“ para familias” en el Festival de Música de Santa Catarina - FEMUSC(Brasil).Fue iniciadora y directora del Taller de cuerdas para niños y jóvenes de Ranelagh.Actualmente es profesora de violín de la agrupación“ Grillitos Sinfónicos” de Posadas - Misiones, profesora de violín en el Conservatorio Beethoven, Orquesta Infantil de la Abadía y en el Instituto Glaux de C.A.B.A..",
                "video": "",
                "perfil_en": ""
            },
            {
                "artista": "Paula Arguelles",
                "artista_en": "Paula Arguelles",
                "titulo": "Bailarina - Taller postural",
                "nacionalidad": "",
                "perfil": "​Egresada del Instituto Superior de Danza del Teatro Colón.Inicia sus estudios de danza en 1974. En 1983 es contratada por el Ballet Estable del Teatro Colón y en 1987 ingresa por concurso a dicha compañía.Participó en varios ballet destacados, como en: Don Quijote, Cascanueces, La Bella Durmiente, El lago de los Cisnes, El Corsario, Coppelia, Romeo y Julieta, entre otros.En el 2000 fue Asistente Coreográfica en la Consagración de la Primavera.Fue repositora de varios Ballet para diferentes compañías: Ballet Nacional de Paraguay y Ballet del Sodre de Montevideo, como otros.Entre 2014 - 2016 fue Directora Artística del Ballet de la Provincia de Salta.Fue Maestra de la compañía del IUNA, Estudio Domus de la Danza, Estudio Arte XXI y otros.Actualmente es maestra del staff de la Fundación Julio Bocca y es instructora del Método Pilates donde trabaja, a través de esta rehabilitación, lesiones y corrección postural.",
                "video": "",
                "perfil_en": ""
            }
        ]
    }
]